/* eslint-disable max-len */
export const tabText1 = `Вы можете заказать доставку курьером Rozetka. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Rozetka указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 59 до 150 тг в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Rozetka у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером Rozetka. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Rozetka указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 59 до 150 тг в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Rozetka у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tabText2 = `При доставке заказа курьером Rozetka у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером Rozetka. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Rozetka указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 59 до 150 тг в зависимости от населенного пункта.`

export const tabText3 = `Стоимость курьерской доставки - от 59 до 150 тг в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Rozetka у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tabText4 = `Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Rozetka у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером Rozetka. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Rozetka указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 59 до 150 тг в зависимости от населенного пункта.`